<?php
return array(
        [270] =>  Провід ПЩ 2,5 мм 2 (в кг) Інтерелектро

        [271] =>  Провід ПНСВ 1,2 (прогревочний) Інтерелектро

        [274] =>  Провід телефонний П274М (польовий) Інтерелектро

        [3032] =>  Провід ПВС 2х0.75 Південкабель

        [3034] =>  Провід ПВС 2х1.0 Південкабель

        [3035] =>  Провід ПВС 2х1.5 Південкабель

        [3036] =>  Провід ПВС 2х2.5 Південкабель

        [3037] =>  Провід ПВС 2х4.0 Південкабель

        [3038] =>  Провід ПВС 2х6.0 Південкабель

        [3039] =>  Провід ПВС 3х0.75 Південкабель

        [3040] =>  Провід ПВС 3х1.0 Південкабель

        [3042] =>  Провід ПВС 3х1.5 Південкабель

        [3043] =>  Провід ПВС 3х2.5 Південкабель

        [3044] =>  Провід ПВС 3х4.0 Південкабель

        [3045] =>  Провід ПВС 3х6.0 Південкабель

        [3046] =>  Провід ПВС 4х0.75 Південкабель

        [3047] =>  Провід ПВС 4х1.0 Південкабель

        [3048] =>  Провід ПВС 4х1.5 Південкабель

        [3049] =>  Провід ПВС 4х2.5 Південкабель

        [3050] =>  Провід ПВС 4х4.0 Південкабель

        [3051] =>  Провід ПВС 4х6.0 Південкабель

        [3052] =>  Провід ПВС 5х0.75 Південкабель

        [3053] =>  Провід ПВС 5х1.0 Південкабель

        [3054] =>  Провід ПВС 5х1.5 Південкабель

        [3055] =>  Провід ПВС 5х2.5 Південкабель

        [3056] =>  Провід ПВС 5х4.0 Південкабель

        [3057] =>  Провід ПВС 5х6.0 Південкабель

        [3059] =>  Провід ПВС 4х16 Інтерелектро

        [3061] =>  Провід ШВВП 2х0.75 Південкабель

        [3062] =>  Провід ПВС 5х6.0 Інтерелектро

        [3063] =>  Провід ШВВП 2х0.5 Південкабель

        [3064] =>  Провід ШВВП 2х1.0 Південкабель

        [3065] =>  Провід ШВВП 2х1.5 Південкабель

        [3066] =>  Провід ШВВП 2х2.5 Південкабель

        [3067] =>  Провід ШВВП 3х0.75 Південкабель

        [3068] =>  Провід ШВВП 3х1.0 Південкабель

        [3069] =>  Провід ШВВП 3х1.5 Південкабель

        [3070] =>  Провід ШВВП 3х2.5 Південкабель

        [3071] =>  Провід ШВВП 3х4.0 Південкабель

        [3072] =>  Провід ПВ-1 0.75 (білий) Південкабель

        [3073] =>  Провід ПВ-1 1.0 (білий) Південкабель

        [3074] =>  Провід ПВ-1 1.5 (білий) Південкабель

        [3075] =>  Провід ПВ-1 2.5 (білий) Південкабель

        [3076] =>  Провід ПВ-1 4.0 (білий) Південкабель

        [3077] =>  Провід ПВ-1 6.0 (білий) Південкабель

        [3078] =>  Провід ПВ-1 10.0 (білий) Південкабель

        [3079] =>  Провід ПВ-3 0.5 (синій) Південкабель

        [3081] =>  Провід ПВ-3 0.75 (синій) Південкабель

        [3082] =>  Провід ПВ-3 1 (синій) Південкабель

        [3083] =>  Провід ПВ-3 1.5 (синій) Південкабель

        [3084] =>  Провід ПВ-3 2.5 (синій) Південкабель

        [3085] =>  Провід ПВ-3 4 (синій) Південкабель

        [3086] =>  Провід ПВ-3 6 (синій) Південкабель

        [3087] =>  Провід ПВ-3 10 (чорний) Південкабель

        [3088] =>  Провід ПВ-3 16 (чорний) Південкабель

        [3089] =>  Провід ПВ-3 25 (чорний) Південкабель

        [3090] =>  Провід ПВ-3 35 (чорний) Південкабель

        [3091] =>  Провід ПВ-3 50 (чорний) Південкабель

        [3092] =>  Провід ПВ-3 70 (чорний) Південкабель

        [3093] =>  Провід ПВ-3 95 (чорний) Південкабель

        [3094] =>  Провід ППВ 2х1.5 Південкабель
        
        [3105] =>  Провід А-16 Південкабель

        [3106] =>  Провід А-35 Південкабель

        [3107] =>  Провід А-50 Південкабель

        [3108] =>  Провід А-95 Південкабель

        [3109] =>  Провід А-25 Південкабель

        [3110] =>  Провід АС-16 Південкабель

        [3111] =>  Провід АС-25 Південкабель

        [3112] =>  Провід АС-35 Південкабель

        [3113] =>  Провід АС-50 Південкабель

        [3114] =>  Провід АС-70 Південкабель

        [3115] =>  Провід АС-95 Південкабель

        [3116] =>  Провід ВПП-2.5 Інтерелектро

        [3117] =>  Провід ВПП-4.0 Інтерелектро

        [3118] =>  Провід ВПП-6.0 Інтерелектро

        [3119] =>  Провід ВПП-10.0 Інтерелектро

        [3120] =>  Провід АПВ-2,5 Південкабель

        [3121] =>  Провід АПВ-4,0 Південкабель

        [3122] =>  Провід АПВ-6,0 Південкабель

        [3123] =>  Провід АПВ-16,0 Південкабель

        [3124] =>  Провід АПВ-10,0 Південкабель

        [3125] =>  Провід АПВ-25,0 Південкабель

        [3126] =>  Провід АПВ-35,0 Південкабель

        [3127] =>  Провід АПВ-50,0 Південкабель

        [3128] =>  Провід АППВ-2х2,5 Південкабель

        [3129] =>  Провід АППВ-2х4,0 Південкабель

        [3130] =>  Провід АППВ-3х2,5 Південкабель

        [3131] =>  Провід РКГМ-1х0.75 (термостійкий) Інтерелектро

        [3132] =>  Провід РКГМ-1х1.0 (термостійкий) Інтерелектро

        [3133] =>  Провід РКГМ-1х1.5 (термостійкий) Інтерелектро

        [3134] =>  Провід РКГМ-1х2.5 (термостійкий) Інтерелектро

        [3135] =>  Провід РКГМ-1х4.0 (термостійкий) Інтерелектро

        [3136] =>  Провід РКГМ-1х6.0 (термостійкий) Інтерелектро

        [3137] =>  Провід РКГМ-1х10.0 (термостійкий) Інтерелектро

        [3138] =>  Провід РКГМ-1х16.0 (термостійкий) Інтерелектро

        [3140] =>  Провід ПЩ-2.5 Інтерелектро

        [3141] =>  Провід ПЩ-4.0 Інтерелектро

        [3142] =>  Провід ПЩ-6.0 Інтерелектро

        [3143] =>  Провід ПЩ-10.0 Інтерелектро

        [3145] =>  Провід телефонний ПРППМ 2х0.9 Інтерелектро

        [3146] =>  Провід телефонний ТРП 2х0.4 Інтерелектро

        [3147] =>  Провід СИП 4 2х16 Інтерелектро

        [3148] =>  Провід СИП 5-2х16 Південкабель

        [3149] =>  Провід СИП 5-4х16 Південкабель

        [3150] =>  Провід СИП 4 4х16 Інтерелектро

        [3151] =>  Провід СИП 4 2х25 Інтерелектро

        [3152] =>  Провід СИП 4 4х25 Інтерелектро

        [3159] =>  Провід СИП 5-4х25 Південкабель

        [3160] =>  Провід СИП 5-2х25 Південкабель

        [3162] =>  Провід СИП 5-4х35 Південкабель

        [3163] =>  Провід СИП 5-4х50 Південкабель

        [3164] =>  Провід СИП 5-4х70 Південкабель

        [3165] =>  Провід СИП 5-4х95 Південкабель

        [3166] =>  Провід СИП 5-4х120 Південкабель
